tap "bradp/vv"
tap "caskformula/caskformula"
tap "heroku/brew"
tap "homebrew/apache"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "tupleapp/taps"
brew "aom"
brew "gdbm"
brew "python"
brew "autoconf"
brew "autojump"
brew "bats"
brew "blueutil"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "ctags"
brew "fd"
brew "frei0r"
brew "lame"
brew "fribidi"
brew "libass"
brew "libbluray"
brew "libsoxr"
brew "libvpx"
brew "opencore-amr"
brew "jpeg"
brew "opus"
brew "flac"
brew "libsamplerate"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "giflib"
brew "leptonica"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "fish"
brew "libtool"
brew "fsevents-tools"
brew "fzf"
brew "gist"
brew "git"
brew "go"
brew "graphicsmagick"
brew "shared-mime-info"
brew "gts"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libidn2"
brew "libvo-aacenc"
brew "nmap"
brew "peco"
brew "php@7.2"
brew "phpmd"
brew "phpunit"
brew "qt"
brew "qcachegrind"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tmux", args: ["HEAD"]
brew "tree"
brew "unbound"
brew "unison"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "bradp/vv/vv"
brew "heroku/brew/heroku"
cask "anybar"
cask "docker"
cask "lando"
cask "macdown"
cask "phoenix"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "whale"
