tap "bradp/vv"
tap "caskformula/caskformula"
tap "caskroom/cask"
tap "homebrew/apache"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
brew "gettext"
brew "git"
brew "autoconf"
brew "autojump"
brew "blueutil"
brew "colordiff"
brew "coreutils"
brew "fd"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "jpeg"
brew "gist"
brew "go"
brew "libtool"
brew "graphicsmagick"
brew "heroku"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libvo-aacenc"
brew "nmap"
brew "peco"
brew "python3"
brew "qt"
brew "qcachegrind"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tmux", args: ["HEAD"]
brew "tree"
brew "unison"
brew "unixodbc"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "bradp/vv/vv"
brew "homebrew/php/composer"
brew "homebrew/php/php56", link: false
brew "homebrew/php/php56-xdebug"
brew "homebrew/php/php70", link: false
brew "homebrew/php/phpmd"
brew "homebrew/php/phpunit"
brew "homebrew/php/phpunit@5.7"
cask "macdown"
cask "phoenix"
cask "whale"
